
# Допомога
HELP_COMMAND = """
<b>/start</b> - <em>Start</em>
            """

START_MESSAGE = """
Я бот-магазин з продажу взуття.
Обери необхідну команду:👇"""

NOT_DEFINED = """Не розумію тебе, вибач друже..
Для запуску бота тисни /start"""

DELIVERY = """
<b>УкрПошта:</b>
<em>- Тудим/Сюдим
- Час доставки орієнтовно 2-3 роки </em>
                
<b>Нова Пошта:</b>
<em>- Тудим/Сюдим
- Час доставки орієнтовно 2-3 дні </em>
                
<b>SpaceX:</b>
<em>- Space Exploration Technologies Corporation Ship 🛳
- Час доставки орієнтовно 2-3 місяці при попутному вітрі </em>
            """
